<div class="container-fluid">
    <div class="about_us_desc">
        <img class="about_us_img img-fluid"  src="/img/head%201.png" alt="head">
        <p class="text-justify-center text-light ">Проект руханка був створений для дітей віком від 6 до 17 років.
            Через карантин діти почали набагато меньше рухатися, тому ми і розробили цей додаток, щоб школярі та навіть
            студенти могли проводити невиличку фізкульт хвилинку у вільній від навчання час
            <br>
            Керівник проекту: Олександр Іванов
            <br>
            <br>
            Продакт менеджер:Слюсарев Акім
            <br>
            <br>
            Дизайнери:<br><br>
            Станіславський Егор<br>
            Марков Олександр
        </p>
    </div>
</div>
